/*  Class = "NSMenuItem"; gToolTip = "Export the current set color theme as an 'spTheme' file to disk."; ObjectID = "1673";  */
"Export the current set color theme as an 'spTheme' file to disk." = "Экспорт текущей цветовой темы на диск в виде 'spTheme' файла.";

/*  Class = "NSTextFieldCell"; title = "Already exists and will be overwritten!"; ObjectID = "1825";  */
"Already exists and will be overwritten!" = "Уже существует и будет перезаписан!";

/*  Class = "NSMenuItem"; gToolTip = "Save the current set color theme by providing an unique name into Sequel Pro's Application Support folder."; ObjectID = "1796";  */
"Save the current set color theme by providing an unique name into Sequel Pro's Application Support folder." = "Сохранить текущую цветовую тему, задав ему уникальное имя в папке 'Application Support' для Sequel Pro.";

/*  Class = "NSMenuItem"; gToolTip = "Import a theme saved as 'spTheme' or 'tmTheme' (TextMate™) file."; ObjectID = "1674";  */
"Import a theme saved as 'spTheme' or 'tmTheme' (TextMate™) file." = "Импорт цветовой темы из файла типов 'spTheme' или 'tmTheme' (TextMate™).";

/*  Class = "NSTextFieldCell"; title = "Please select the client SSL Certificate Authority certificate to use when establishing a secure connection.  This must be the same as the server CA certificate."; ObjectID = "2048";  */
"Please select the client SSL Certificate Authority certificate to use when establishing a secure connection.  This must be the same as the server CA certificate." = "Пожалуйста выберите ваш SSL-сертификат, выданный Удостоверяющим центром, для установления защищенного соединения. При этом находящая в центре сертификат должен полностью совпадать с вашим.";

/*  Class = "NSTextFieldCell"; title = "Key File:"; ObjectID = "1894";  */
/*  Class = "NSTextFieldCell"; title = "Key File:"; ObjectID = "2017";  */
"Key File:" = "Файл ключа:";

/*  Class = "NSTextFieldCell"; title = "Please select the client SSL certificate file to use when establishing a secure connection."; ObjectID = "2044";  */
"Please select the client SSL certificate file to use when establishing a secure connection." = "Пожалуйста, выберите файл сертификата для SSL шифрования соединения.";

/*  Class = "NSTextFieldCell"; placeholderString = "none set"; ObjectID = "1889";  */
/*  Class = "NSTextFieldCell"; placeholderString = "none set"; ObjectID = "1892";  */
/*  Class = "NSTextFieldCell"; placeholderString = "none set"; ObjectID = "1895";  */
/*  Class = "NSTextFieldCell"; placeholderString = "none set"; ObjectID = "2012";  */
/*  Class = "NSTextFieldCell"; placeholderString = "none set"; ObjectID = "2015";  */
/*  Class = "NSTextFieldCell"; placeholderString = "none set"; ObjectID = "2018";  */
/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "none set"; ObjectID = "2068";  */
/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "none set"; ObjectID = "2069";  */
/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "none set"; ObjectID = "2070";  */
/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "none set"; ObjectID = "2071";  */
/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "none set"; ObjectID = "2072";  */
/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "none set"; ObjectID = "2073";  */
"none set" = "не выбран";

/*  Class = "NSTextFieldCell"; title = "Certificate:"; ObjectID = "1891";  */
/*  Class = "NSTextFieldCell"; title = "Certificate:"; ObjectID = "2014";  */
"Certificate:" = "Сертификат:";

/*  Class = "NSTextFieldCell"; title = "CA Cert:"; ObjectID = "1888";  */
/*  Class = "NSTextFieldCell"; title = "CA Cert:"; ObjectID = "2011";  */
"CA Cert:" = "Сертификат УЦ:";

/*  Class = "NSTextFieldCell"; title = "Please select the SSL key file to use when establishing a secure connection."; ObjectID = "2046";  */
"Please select the SSL key file to use when establishing a secure connection." = "Пожалуйста, выберите файл SSL ключа для шифрования соединения.";

/*  Class = "NSButton"; gToolTip = "Click to choose the client SSL certificate file to use when establishing a secure connection"; ObjectID = "1882";  */
/*  Class = "NSButton"; gToolTip = "Click to choose the client SSL certificate file to use when establishing a secure connection"; ObjectID = "2005";  */
"Click to choose the client SSL certificate file to use when establishing a secure connection" = "Нажмите для выбора файл вашего SSL-сертификата для установления защищенного соединения";

/*  Class = "NSTextFieldCell"; title = "SSH Key:"; ObjectID = "1852";  */
"SSH Key:" = "Ключ SSH:";

/*  Class = "NSTextFieldCell"; title = "Choose a custom SSH key file to use with this connection. Note that standard locations like ~/.ssh are checked automatically, as are any files in your SSH configuration."; ObjectID = "1875";  */
"Choose a custom SSH key file to use with this connection. Note that standard locations like ~/.ssh are checked automatically, as are any files in your SSH configuration." = "Выберите файл SSH ключа для этого соединения. Заметьте что ключи, находящиеся в стандартных папках типа ~/.ssh, достаются автоматически.";

/*  Class = "NSButtonCell"; title = "Connect using SSL"; ObjectID = "1878";  */
/*  Class = "NSButtonCell"; title = "Connect using SSL"; ObjectID = "2020";  */
"Connect using SSL" = "Использовать SSL";

/*  Class = "NSButton"; gToolTip = "Click to choose the SSL key file to use when establishing a secure connection"; ObjectID = "1879";  */
/*  Class = "NSButton"; gToolTip = "Click to choose the SSL key file to use when establishing a secure connection"; ObjectID = "2002";  */
"Click to choose the SSL key file to use when establishing a secure connection" = "Нажмите для выбора файла SSL ключа для установки защищенного соединения";

/*  Class = "NSWindow"; title = "Preferences"; ObjectID = "1";  */
"Preferences" = "Настройки";

/*  Class = "NSMenuItem"; title = "ISO Hebrew (hebrew)"; ObjectID = "28";  */
"ISO Hebrew (hebrew)" = "ISO Иврит (hebrew)";

/*  Class = "NSTextFieldCell"; title = "Color Theme:"; ObjectID = "1739";  */
"Color Theme:" = "Цветовая тема:";

/*  Class = "NSMenuItem"; title = "Big5 Traditional Chinese (big5)"; ObjectID = "30";  */
"Big5 Traditional Chinese (big5)" = "Big5 Китайский традиционный (big5)";

/*  Class = "NSMenuItem"; title = "Windows Arabic (cp1256)"; ObjectID = "31";  */
"Windows Arabic (cp1256)" = "Windows Арабский (cp1256)";

/*  Class = "NSMenuItem"; title = "ISO Greek (greek)"; ObjectID = "32";  */
"ISO Greek (greek)" = "ISO Греческая (greek)";

/*  Class = "NSTextField"; gToolTip = "The name of the current set color theme"; ObjectID = "1740";  */
"The name of the current set color theme" = "Имя текущей цветовой темы";

/*  Class = "NSMenuItem"; title = "UCS-2 Unicode (ucs2)"; ObjectID = "33";  */
"UCS-2 Unicode (ucs2)" = "UCS-2 Юникод (ucs2)";

/*  Class = "NSMenuItem"; title = "UTF-8 Unicode (utf8)"; ObjectID = "34";  */
"UTF-8 Unicode (utf8)" = "UTF-8 Юникод (utf8)";

/*  Class = "NSMenuItem"; title = "Windows Latin 2 (cp1250)"; ObjectID = "36";  */
"Windows Latin 2 (cp1250)" = "Windows Latin 2 (cp1250)";

/*  Class = "NSMenuItem"; title = "ISO Latin 2 (latin2)"; ObjectID = "37";  */
"ISO Latin 2 (latin2)" = "ISO Latin 2 (latin2)";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "1724";  */
"Cancel" = "Отменить";

/*  Class = "NSMenuItem"; title = "Windows Baltic (cp1257)"; ObjectID = "39";  */
"Windows Baltic (cp1257)" = "Windows Baltic (cp1257)";

/*  Class = "NSMenuItem"; title = "US ASCII (ascii)"; ObjectID = "40";  */
"US ASCII (ascii)" = "US ASCII (ascii)";

/*  Class = "NSMenuItem"; title = "ISO Turkish (latin5)"; ObjectID = "41";  */
"ISO Turkish (latin5)" = "ISO Турецкая (latin5)";

/*  Class = "NSMenuItem"; title = "Load Theme"; ObjectID = "1709";  */
/*  Class = "NSMenu"; title = "Load Theme"; ObjectID = "1710";  */
"Load Theme" = "Загрузить тему";

/*  Class = "NSMenuItem"; title = "ISO Latin 1 (latin1)"; ObjectID = "42";  */
"ISO Latin 1 (latin1)" = "ISO Latin 1 (latin1)";

/*  Class = "NSButtonCell"; title = "Save"; ObjectID = "1730";  */
"Save" = "Сохранить";

/*  Class = "NSMenuItem"; title = "Windows Cyrillic (cp1251)"; ObjectID = "43";  */
"Windows Cyrillic (cp1251)" = "Windows Кирилица (cp1251)";

/*  Class = "NSMenuItem"; title = "Mac Roman (macroman)"; ObjectID = "45";  */
"Mac Roman (macroman)" = "Mac Roman (macroman)";

/*  Class = "NSMenuItem"; title = "Shift-JIS Japanese (sjis)"; ObjectID = "46";  */
"Shift-JIS Japanese (sjis)" = "Shift-JIS Японская (sjis)";

/*  Class = "NSMenuItem"; title = "EUC-JP Japanese (ujis)"; ObjectID = "47";  */
"EUC-JP Japanese (ujis)" = "EUC-JP Японская (ujis)";

/*  Class = "NSMenuItem"; title = "Autodetect"; ObjectID = "50";  */
"Autodetect" = "Автоопределение";

/*  Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "95";  */
"Automatically check for updates" = "Проверять наличие обновлений автоматически";

/*  Class = "NSButtonCell"; title = "Check Now"; ObjectID = "97";  */
"Check Now" = "Проверить сейчас";

/*  Class = "NSTextFieldCell"; title = "Last check:"; ObjectID = "99";  */
"Last check:" = "Последняя проверка:";

/*  Class = "NSButtonCell"; title = "Enable Growl notifications"; ObjectID = "111";  */
"Enable Growl notifications" = "Всплывающие сообщения Growl";

/*  Class = "NSButtonCell"; title = "Show error when no rows are affected"; ObjectID = "346";  */
"Show error when no rows are affected" = "Считать ошибкой когда строки не затронуты";

/*  Class = "NSTableColumn"; headerCell.title = "Favorites"; ObjectID = "410";  */
"Favorites" = "Закладки";

/*  Class = "NSMenuItem"; title = "Save Current Theme As…"; ObjectID = "1796";  */
"Save Current Theme As…" = "Сохранить текущую тему как…";

/*  Class = "NSTextFieldCell"; title = "SSH Port:"; ObjectID = "447";  */
"SSH Port:" = "Порт SSH:";

/*  Class = "NSTextFieldCell"; title = "SSH Host:"; ObjectID = "448";  */
"SSH Host:" = "Адрес SSH:";

/*  Class = "NSTextFieldCell"; title = "SSH Password:"; ObjectID = "449";  */
"SSH Password:" = "Пароль SSH:";

/*  Class = "NSTextFieldCell"; title = "SSH User:"; ObjectID = "450";  */
"SSH User:" = "Пользователь SSH:";

/*  Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "452";  */
/*  Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "1726";  */
"Name:" = "Имя закладки:";

/*  Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "453";  */
/*  Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "1256";  */
"Port:" = "Порт:";

/*  Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "454";  */
/*  Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "1211";  */
/*  Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "1257";  */
"Password:" = "Пароль:";

/*  Class = "NSTextFieldCell"; title = "Database:"; ObjectID = "455";  */
/*  Class = "NSTextFieldCell"; title = "Database:"; ObjectID = "1212";  */
/*  Class = "NSTextFieldCell"; title = "Database:"; ObjectID = "1258";  */
"Database:" = "База данных:";

/*  Class = "NSTextFieldCell"; title = "Username:"; ObjectID = "456";  */
/*  Class = "NSTextFieldCell"; title = "Username:"; ObjectID = "1214";  */
/*  Class = "NSTextFieldCell"; title = "Username:"; ObjectID = "1259";  */
"Username:" = "Пользователь:";

/*  Class = "NSTextFieldCell"; title = "Host:"; ObjectID = "457";  */
"Host:" = "Адрес:";

/*  Class = "NSTextFieldCell"; placeholderString = "optional"; ObjectID = "469";  */
/*  Class = "NSTextFieldCell"; placeholderString = "optional"; ObjectID = "1216";  */
/*  Class = "NSTextFieldCell"; placeholderString = "optional"; ObjectID = "1219";  */
/*  Class = "NSTextFieldCell"; placeholderString = "optional"; ObjectID = "1265";  */
/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "optional"; ObjectID = "1332";  */
/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "optional"; ObjectID = "1335";  */
/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "optional"; ObjectID = "1336";  */
/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "optional"; ObjectID = "1340";  */
"optional" = "необязательно";

/*  Class = "NSButtonCell"; title = "Editing a row"; ObjectID = "524";  */
"Editing a row" = "правки строки";

/*  Class = "NSButtonCell"; title = "Limit result to:"; ObjectID = "525";  */
"Limit result to:" = "Загружать по:";

/*  Class = "NSButtonCell"; title = "Adding a row"; ObjectID = "526";  */
"Adding a row" = "добавления строки";

/*  Class = "NSTextFieldCell"; title = "rows"; ObjectID = "527";  */
"rows" = "строк(и)";

/*  Class = "NSTextFieldCell"; title = "Reload Table After:"; ObjectID = "528";  */
"Reload Table After:" = "Обновить таблицу после:";

/*  Class = "NSButtonCell"; title = "Removing a row"; ObjectID = "529";  */
"Removing a row" = "удаления строки";

/*  Class = "NSTextFieldCell"; title = "Show NULL values as:"; ObjectID = "534";  */
"Show NULL values as:" = "Отображать NULL как:";

/*  Class = "NSButtonCell"; title = "Don't load blob and text fields until needed"; ObjectID = "538";  */
"Don't load blob and text fields until needed" = "Не загружать поля `blob` и `text` без надобности";

/*  Class = "NSTextFieldCell"; title = "Default Favorite:"; ObjectID = "575";  */
"Default Favorite:" = "Соединение по умолчанию:";

/*  Class = "NSButtonCell"; title = "Connect to default on startup"; ObjectID = "576";  */
"Connect to default on startup" = "Подключаться при запуске";

/*  Class = "NSTextFieldCell"; title = "Default Encoding:"; ObjectID = "578";  */
"Default Encoding:" = "Кодировка по умолчанию:";

/*  Class = "NSButtonCell"; title = "Use monospaced fonts"; ObjectID = "580";  */
"Use monospaced fonts" = "Использовать моноширинные шрифты";

/*  Class = "NSButton"; gToolTip = "Enable to send a MySQL ping to ensure the connection is kept alive if it has not been used for a while"; ObjectID = "652";  */
"Enable to send a MySQL ping to ensure the connection is kept alive if it has not been used for a while" = "Разрешить отсылать пинг MySQL, чтобы убедиться в присутствии соединения после неиспользования.";

/*  Class = "NSButtonCell"; title = "Keep connections alive"; ObjectID = "661";  */
"Keep connections alive" = "Поддерживать соединение";

/*  Class = "NSMenuItem"; title = "Import Color Theme…"; ObjectID = "1674";  */
"Import Color Theme…" = "Импорт цветовой темы…";

/*  Class = "NSTextFieldCell"; title = "Connection Timeout:"; ObjectID = "669";  */
"Connection Timeout:" = "Время ожидания соединения:";

/*  Class = "NSTextField"; gToolTip = "Enter how long to attempt to connect or send queries for; set a value of 0 to disable the timeout"; ObjectID = "674";  */
"Enter how long to attempt to connect or send queries for; set a value of 0 to disable the timeout" = "Введите как долго пытаться соединиться или посылать запрос; значение 0 отключает таймаут";

/*  Class = "NSTextFieldCell"; title = "seconds"; ObjectID = "677";  */
"seconds" = "секунд";

/*  Class = "NSTextFieldCell"; title = "Remember Last:"; ObjectID = "786";  */
"Remember Last:" = "Запоминать последние:";

/*  Class = "NSTextField"; gToolTip = "Enter the maximum number of entries to remember in the Custom Query query history, from 0 to 99"; ObjectID = "787";  */
"Enter the maximum number of entries to remember in the Custom Query query history, from 0 to 99" = "Введите максимальное количество вхождений для сохранения в истории запросов, от 0 до 99";

/*  Class = "NSTextFieldCell"; title = "queries"; ObjectID = "791";  */
"queries" = "запросов";

/*  Class = "NSButtonCell"; title = "New fields should allow nulls"; ObjectID = "951";  */
"New fields should allow nulls" = "Разрешить NULL в создаваемых полях";

/*  Class = "NSButtonCell"; title = "Display vertical grid lines"; ObjectID = "958";  */
"Display vertical grid lines" = "Показывать вертикальные линии сетки";

/*  Class = "NSTextFieldCell"; title = "Delay by:"; ObjectID = "1048";  */
/*  Class = "NSTextFieldCell"; title = "Delay by:"; ObjectID = "1525";  */
"Delay by:" = "Задержка:";

/*  Class = "NSButtonCell"; title = "Auto uppercase keywords"; ObjectID = "1052";  */
"Auto uppercase keywords" = "Авторегистр команд (все ПРОПИСНЫЕ)";

/*  Class = "NSButtonCell"; title = "Update help while typing"; ObjectID = "1053";  */
"Update help while typing" = "Обновлять справку по ходу ввода";

/*  Class = "NSButtonCell"; title = "Auto pair characters"; ObjectID = "1054";  */
"Auto pair characters" = "Добавлять парные символы";

/*  Class = "NSButtonCell"; title = "Indent new lines"; ObjectID = "1055";  */
"Indent new lines" = "Автоотступ новых строк";

/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "User-defined"; ObjectID = "1751";  */
/*  Class = "IBBindingConnection"; designableMultipleValuesPlaceholder = "User-defined"; ObjectID = "1751";  */
/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "User-defined"; ObjectID = "1751";  */
/*  Class = "IBBindingConnection"; designableNotApplicablePlaceholder = "User-defined"; ObjectID = "1751";  */
"User-defined" = "Задано пользователем";

/*  Class = "NSButtonCell"; title = "Select…"; ObjectID = "1058";  */
/*  Class = "NSButtonCell"; title = "Select…"; ObjectID = "1489";  */
"Select…" = "Выбрать…";

/*  Class = "NSTextFieldCell"; title = "Font:"; ObjectID = "1060";  */
"Font:" = "Шрифт:";

/*  Class = "NSTextFieldCell"; title = "secs"; ObjectID = "1084";  */
/*  Class = "NSTextFieldCell"; title = "secs"; ObjectID = "1527";  */
"secs" = "сек.";

/*  Class = "NSButtonCell"; title = "Highlight current query"; ObjectID = "1129";  */
"Highlight current query" = "Выделять текущий запрос";

/*  Class = "NSButtonCell"; title = "Enable logging for queries"; ObjectID = "1144";  */
"Enable logging for queries" = "Вести журнал:";

/*  Class = "NSButtonCell"; title = "Interface"; ObjectID = "1149";  */
"Interface" = "запросов интерфейса";

/*  Class = "NSButtonCell"; title = "Import & Export"; ObjectID = "1151";  */
"Import & Export" = "импорта и экспорта";

/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "1764";  */
"Close" = "Закрыть";

/*  Class = "NSButtonCell"; title = "Custom Query Editor"; ObjectID = "1153";  */
"Custom Query Editor" = "редактора запросов";

/*  Class = "NSButtonCell"; title = "Errors"; ObjectID = "1155";  */
"Errors" = "ошибок";

/*  Class = "NSTabViewItem"; label = "Standard"; ObjectID = "1171";  */
/*  Class = "NSMenuItem"; title = "Standard"; ObjectID = "1183";  */
"Standard" = "Стандартный";

/*  Class = "NSTabViewItem"; label = "Socket"; ObjectID = "1172";  */
/*  Class = "NSMenuItem"; title = "Socket"; ObjectID = "1184";  */
"Socket" = "Сокет";

/*  Class = "NSTabViewItem"; label = "SSH"; ObjectID = "1175";  */
/*  Class = "NSMenuItem"; title = "SSH"; ObjectID = "1185";  */
"SSH" = "SSH туннель";

/*  Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "1187";  */
"Type:" = "Тип:";

/*  Class = "NSTextFieldCell"; title = "Socket:"; ObjectID = "1210";  */
"Socket:" = "Сокет:";

/*  Class = "NSTextFieldCell"; title = "MySQL Host:"; ObjectID = "1260";  */
"MySQL Host:" = "Адрес MySQL:";

/*  Class = "NSPopUpButton"; gToolTip = "Manage Color Theme"; ObjectID = "1669";  */
"Manage Color Theme" = "Управление цветовой темой";

/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "no selection"; ObjectID = "1330";  */
/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "no selection"; ObjectID = "1331";  */
/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "no selection"; ObjectID = "1332";  */
/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "no selection"; ObjectID = "1333";  */
/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "no selection"; ObjectID = "1334";  */
/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "no selection"; ObjectID = "1335";  */
/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "no selection"; ObjectID = "1336";  */
/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "no selection"; ObjectID = "1337";  */
/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "no selection"; ObjectID = "1338";  */
/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "no selection"; ObjectID = "1339";  */
/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "no selection"; ObjectID = "1340";  */
/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "no selection"; ObjectID = "1341";  */
/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "no selection"; ObjectID = "1342";  */
/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "no selection"; ObjectID = "1343";  */
/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "no selection"; ObjectID = "1344";  */
"no selection" = "ничего не выбрано";

/*  Class = "NSTextFieldCell"; title = "Frequency:"; ObjectID = "1352";  */
"Frequency:" = "Периодичность:";

/*  Class = "NSMenuItem"; title = "Hourly"; ObjectID = "1356";  */
"Hourly" = "Ежечасно";

/*  Class = "NSMenuItem"; title = "Daily"; ObjectID = "1357";  */
"Daily" = "Ежедневно";

/*  Class = "NSMenuItem"; title = "Weekly"; ObjectID = "1358";  */
"Weekly" = "Еженедельно";

/*  Class = "NSMenuItem"; title = "EUC-KR Korean (euckr)"; ObjectID = "1385";  */
"EUC-KR Korean (euckr)" = "EUC-KR Корейская (euckr)";

/*  Class = "NSTextFieldCell"; title = "Default View:"; ObjectID = "1421";  */
"Default View:" = "Вкладка по умолчанию:";

/*  Class = "NSMenuItem"; title = "Last Used"; ObjectID = "1449";  */
"Last Used" = "Последняя активная";

/*  Class = "NSMenuItem"; title = "Structure"; ObjectID = "1451";  */
"Structure" = "Структура таблицы";

/*  Class = "NSMenuItem"; title = "Content"; ObjectID = "1452";  */
"Content" = "Содержимое таблицы";

/*  Class = "NSMenuItem"; title = "Relations"; ObjectID = "1453";  */
"Relations" = "Внешние ключи таблицы";

/*  Class = "NSMenuItem"; title = "Query Editor"; ObjectID = "1454";  */
"Query Editor" = "Редактор запросов";

/*  Class = "NSMenuItem"; title = "Table Info"; ObjectID = "1455";  */
"Table Info" = "Информация о таблице";

/*  Class = "NSTextFieldCell"; title = "Table Views:"; ObjectID = "1466";  */
"Table Views:" = "Вид таблицы:";

/*  Class = "NSTextFieldCell"; title = "Table row counts:"; ObjectID = "1469";  */
"Table row counts:" = "Подсчёт строк таблицы:";

/*  Class = "NSMenuItem"; title = "Never use additional queries for table row counts"; ObjectID = "1473";  */
"Never use additional queries for table row counts" = "Не использовать доп. запросы для посчёта";

/*  Class = "NSMenuItem"; title = "Only use additional queries for small tables"; ObjectID = "1474";  */
"Only use additional queries for small tables" = "Использовать доп. запрос только для маленьких таблиц";

/*  Class = "NSMenuItem"; title = "Always get accurate row counts (slow for InnoDB)"; ObjectID = "1475";  */
"Always get accurate row counts (slow for InnoDB)" = "Всегда получать точное количество (медленно для InnoDB)";

/*  Class = "NSTextFieldCell"; title = "MySQL content font:"; ObjectID = "1486";  */
"MySQL content font:" = "Шрифт данных:";

/*  Class = "NSTextFieldCell"; title = "Tab Stop Width:"; ObjectID = "1500";  */
"Tab Stop Width:" = "Ширина табуляции:";

/*  Class = "NSButtonCell"; title = "Auto-Completion"; ObjectID = "1522";  */
"Auto-Completion" = "Дописывать слова автоматически";

/*  Class = "NSButtonCell"; title = "Insert function arguments"; ObjectID = "1543";  */
"Insert function arguments" = "Добавлять параметры функций";

/*  Class = "NSMenuItem"; title = "Triggers"; ObjectID = "1546";  */
"Triggers" = "Триггеры таблицы";

/*  Class = "NSMenuItem"; title = "Remove"; ObjectID = "1548";  */
/*  Class = "NSMenuItem"; title = "Remove"; ObjectID = "1597";  */
"Remove" = "Удалить";

/*  Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "1549";  */
/*  Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "1592";  */
"Duplicate" = "Дублировать";

/*  Class = "BWAnchoredPopUpButton"; gToolTip = "(⌥⎋)"; ObjectID = "1584";  */
"(⌥⎋)" = "(⌥⎋)";

/*  Class = "NSButton"; gToolTip = "Add Favorite (⌥⌘A)"; ObjectID = "1586";  */
"Add Favorite (⌥⌘A)" = "Добавить избранное (⌥⌘A)";

/*  Class = "NSMenuItem"; title = "Sort By"; ObjectID = "1598";  */
/*  Class = "NSMenu"; title = "Sort By"; ObjectID = "1599";  */
"Sort By" = "Сортировать по";

/*  Class = "NSMenuItem"; title = "Name"; ObjectID = "1600";  */
"Name" = "именам закладок";

/*  Class = "NSMenuItem"; title = "Host"; ObjectID = "1601";  */
"Host" = "адресам серверов";

/*  Class = "NSMenuItem"; title = "Type"; ObjectID = "1602";  */
"Type" = "типам соединений";

/*  Class = "NSMenuItem"; title = "Reverse Sort Order"; ObjectID = "1604";  */
"Reverse Sort Order" = "в обратном порядке";

/*  Class = "NSButtonCell"; title = "Send anonymous system information"; ObjectID = "1616";  */
"Send anonymous system information" = "Отправлять анонимную информацию о системе";

/*  Class = "NSButton"; gToolTip = "Click to choose the client SSL Certificate Authority certificate to use when establishing a secure connection"; ObjectID = "1885";  */
/*  Class = "NSButton"; gToolTip = "Click to choose the client SSL Certificate Authority certificate to use when establishing a secure connection"; ObjectID = "2008";  */
"Click to choose the client SSL Certificate Authority certificate to use when establishing a secure connection" = "Нажмите для выбора SSL сертификата открытого ключа Удостоверяющего центра для установления защищенного соединения";

/*  Class = "NSMenuItem"; title = "Make Default"; ObjectID = "1640";  */
"Make Default" = "Назначить основным";

/*  Class = "NSMenuItem"; title = "Export Current Color Theme…"; ObjectID = "1673";  */
"Export Current Color Theme…" = "Экспорт текущей цветовой темы…";

/*  Class = "NSButtonCell"; title = "Soft indent"; ObjectID = "2186";  */
"Soft indent" = "Мягкий отступ";

